Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_settings_containers_hint
source: Tabs in a container keep their own cookies and site data. Long-press New Tab on the home page to open a tab in a container, or give a whole workspace a container from its menu.
ab: Аконтейнераҿы иҟоу абларҭақәа ирхы иухыхьрақәа ма асайт адыррақәа имоуп. Аконтейнераҿы абларҭа аартра azy, адаҟьа аҵыхәтәантәи аҟны «Абларҭа ҿыц» рацәа ишәыз. Насгьы аҭыԥ зегьы азы аконтейнер аменю ала шәхы.
am: በመያዣ ውስጥ ያሉ ትሮች የራሳቸውን ኩኪዎች እና የድረ-ገፅ ውሂብ ይይዛሉ። ትርን በመያዣ ውስጥ ለመክፈት በመነሻ ገጹ ላይ አዲስ ትርን በረጅሙ ይጫኑ፣ ወይም ለአንድ ሙሉ የስራ ቦታ ከምናሌው መያዣ ይስጡት።
an: As pestanyas d'un contenedor mantienen as suyas propias cookies y datos d'o puesto. Calca y mantién Nueva pestanya en a pachina d'inicio ta ubrir una pestanya en un contenedor, u dar-le un contenedor a tot un espacio de treballo dende o suyo menú.
ar: تحتفظ التبويبات داخل الحاوية بملفات تعريف الارتباط وبيانات الموقع الخاصة بها. اضغط مطولًا على «تبويب جديد» في الصفحة الرئيسية لفتح تبويب في حاوية، أو خصّص حاوية لمساحة عمل كاملة من قائمتها.
ast: Les llingüetes d'un contenedor caltienen les sos propies cookies y datos del sitiu. Calca y caltén Llingüeta nueva na páxina d'aniciu p'abrir una llingüeta nun contenedor, o dai un contenedor a tol espaciu de trabayu dende'l so menú.
az: Konteynerdəki vərəqlər öz kukilərini və sayt məlumatlarını saxlayır. Konteynerdə vərəq açmaq üçün ana səhifədə Yeni Vərəqi basıb saxlayın, ya da menyusundan bütün iş sahəsinə konteyner təyin edin.
azb: کانتینرده‌کی تاغلار اؤز کوکی‌لرینی و سایت معلومات‌لارینی ساخلاییر. کانتینرده تاغ آچماق اوچون آنا صفحه‌ده یئنی تاغی باسیب ساخلایین، یا دا منوسوندان بوتون ایش ساحه‌سینه کانتینر تعیین ادین.
ban: Tab di wadah ngelah cookie lan data situs padidi. Long-press Tab Anyar di home page anggon mukak tab di wadah, wiadin baang genah abesik wadah uli menune.
be: Карткі ў кантэйнеры захоўваюць уласныя файлы cookie і даныя сайта. Доўга націсніце «Новая картка» на галоўнай старонцы, каб адкрыць картку ў кантэйнеры, або прызначце кантэйнер усёй прасторы праз яе меню.
bg: Разделите в контейнер пазят собствени бисквитки и данни на сайтове. Натиснете продължително Нов раздел на началната страница, за да отворите раздел в контейнер, или задайте контейнер на цяло работно пространство от неговото меню.
bn: কন্টেইনারের ট্যাবগুলো নিজস্ব কুকিস ও সাইট ডেটা রাখে। কন্টেইনারে ট্যাব খুলতে হোম পাতায় “নতুন ট্যাব” দীর্ঘক্ষণ চেপে ধরুন, অথবা কোনো ওয়ার্কস্পেসের মেনু থেকে পুরো ওয়ার্কস্পেসকে একটি কন্টেইনার দিন।
bqi: بلگه یل من کانتینر کوکی و دیتای سایت خوشونه جا می‌دن. بره گۊشیڌن بلگه من کانتینر، رو «بلگه نۊ» من صفحه خونه فشار دراز بده، یا بره پوی فضا ز منویش کانتینر پسند کو.
br: An ivinelloù en ur c’hontener a zalc’h o c’hefiadennoù ha roadennoù al lec’hienn dezho o-unan. Pouezit pell war Ivinell nevez er bajenn degemer evit digeriñ un ivinell en ur c’hontener, pe roit ur c’hontener d’un egor labour a-bezh eus e veuziad.
brh: کنٹینر اٹ ٹیباک اپنا کوکیاک او سائٹ ڈیٹا راکھ ہن۔ کنٹینر اٹ ٹیب ملنا نا واسطے گھر صفحہ پار پوسکنو ٹیب دیر دب، یا کل ورک سپیس ٹی اے نا مینو ٹی کنٹینر دے۔
bs: Tabovi u kontejneru zadržavaju svoje kolačiće i podatke stranica. Dugo pritisnite Novi tab na početnoj stranici da otvorite tab u kontejneru, ili dodijelite kontejner cijelom radnom prostoru iz njegovog menija.
ca: Les pestanyes d'un contenidor mantenen les seves pròpies galetes i dades del lloc. Premeu llargament «Pestanya nova» a la pàgina d'inici per obrir una pestanya en un contenidor, o assigneu un contenidor a tot un espai de treball des del seu menú.
cak: Ri taq ruwi' pa jun k'olib'äl kik'wan ki cookies chuqa' ketamab'äl ruxaq. Tanuk' na'oj chuwäch K'ak'a' Ruwi' pa ri jay ruxaq richin tajäq jun ruwi' pa jun k'olib'äl, o taya' jun k'olib'äl chi re ronojel jun samajib'äl pa rumenú.
ceb: Ang mga tab sa usa ka container adunay kaugalingong cookies ug data sa site. Long-press sa Bag-o nga Tab sa home page para mo-abli og tab sa usa ka container, o hatagi ang tibuok workspace og container gikan sa menu niini.
ckb: بازدەرەکان لە کۆنتەینەردا کووکی و داتای ماڵپەڕی تایبەت بە خۆیان هەڵدەگرن. بە پاتەپۆڵە دەستلێدانی «بازدەری نوێ» لە پەڕەی سەرەکیدا، بازدەرێک لە کۆنتەینەردا بکەرەوە، یان لە پێڕستەکەیەوە کۆنتەینەرێک بدە بە هەموو فەزاکە.
co: L'unghjette in un cuntenitore mantenenu i so propii cookies è dati di situ. Appughjate longu nant'à Nova unghjetta in a pagina d'accolta per apre un'unghjetta in un cuntenitore, o dà un cuntenitore à un spaziu di travagliu sanu da u so menu.
cs: Panely v kontejneru mají vlastní cookies a data webů. Dlouhým podržením tlačítka Nový panel na domovské stránce otevřete panel v kontejneru, nebo přiřaďte kontejner celému pracovnímu prostoru z jeho nabídky.
cy: Mae tabiau mewn cynhwysydd yn cadw eu cwcis a data gwefan eu hunain. Pwyswch yn hir ar Tab newydd ar y dudalen gartref i agor tab mewn cynhwysydd, neu rhowch gynhwysydd i weithle cyfan o’i ddewislen.
da: Faneblade i en beholder har deres egne cookies og webstedsdata. Tryk længe på Nyt faneblad på hjemmesiden for at åbne et faneblad i en beholder, eller giv et helt arbejdsområde en beholder fra dets menu.
de: Tabs in einem Container behalten ihre eigenen Cookies und Website-Daten. Halte „Neuer Tab“ auf der Startseite gedrückt, um einen Tab in einem Container zu öffnen, oder weise einem ganzen Arbeitsbereich über sein Menü einen Container zu.
dsb: Rejtariki w kontejnerje maju swóje kekse a sedłowe daty. Tłoc dłujko na „Nowy rejtarik“ na startowem boku, aby rejtarik w kontejnerje wócynił, abo daj cełemu źěłowemu rumoju kontejner z jogo menija.
el: Οι καρτέλες σε έναν περιέκτη διατηρούν τα δικά τους cookies και δεδομένα ιστοτόπων. Πατήστε παρατεταμένα το «Νέα καρτέλα» στην αρχική σελίδα για να ανοίξετε μια καρτέλα σε περιέκτη, ή δώστε σε έναν ολόκληρο χώρο εργασίας έναν περιέκτη από το μενού του.
eo: Langetoj en ujo havas siajn proprajn kuketojn kaj retejajn datumojn. Longe premu 'Nova langeto' sur la hejmpaĝo por malfermi langeton en ujo, aŭ donu al tuta laborspaco ujon el ĝia menuo.
es: Las pestañas de un contenedor tienen sus propias cookies y datos del sitio. Mantén pulsado Nueva pestaña en la página de inicio para abrir una pestaña en un contenedor, o asigna un contenedor a todo un espacio de trabajo desde su menú.
es_ar: Las pestañas de un contenedor tienen sus propias cookies y datos del sitio. Mantené pulsado Nueva pestaña en la página de inicio para abrir una pestaña en un contenedor, o asigná un contenedor a todo un espacio de trabajo desde su menú.
et: Konteineri kaartidel on omaette küpsised ja saidiandmed. Kaardi avamiseks konteineris vajuta avalehel pikalt nuppu „Uus kaart”, või määra konteiner kogu tööruumile selle menüüst.
eu: Edukiontzi bateko fitxek beren cookieak eta guneko datuak dituzte. Sakatu luze «Fitxa berria» hasierako orrian, edukiontzi batean fitxa bat irekitzeko, edo esleitu edukiontzi bat laneremu osoari bere menutik.
fa: زبانه‌های داخل یک محفظه، کوکی‌ها و داده‌های سایت خودشان را نگه می‌دارند. برای باز کردن زبانه در یک محفظه، روی «زبانهٔ جدید» در صفحهٔ اصلی فشار طولانی دهید، یا از منوی یک فضای کاری، یک محفظه به کل آن اختصاص دهید.
ff: Les tabbe dans un conteneur gardent leurs propres cookies et données du site. Appuie longuement sur Tabbere Hesere sur la page d'accueil pour ouvrir une tabbere dans un conteneur, ou donne un conteneur à tout un espace de travail depuis son menu.
fi: Säiliössä olevilla välilehdillä on omat evästeensä ja sivustotietonsa. Avaa välilehti säiliöön painamalla pitkään Uusi välilehti -painiketta aloitussivulla, tai anna koko työtilalle säiliö sen valikosta.
fr: Les onglets d’un conteneur conservent leurs propres cookies et données de site. Fais un appui long sur « Nouvel onglet » sur la page d’accueil pour ouvrir un onglet dans un conteneur, ou associe un conteneur à tout un espace depuis son menu.
fur: Lis schedis intun contenidôr a tegnin i lôr cookie e dâts dal sît. Ten premût Gnove schede te pagjine principâl par vierzi une schede intun contenidôr, o dâur un contenidôr a dut un spazi di lavôr dal so menù.
fy: Ljepblêden yn in kontener hâlde har eigen cookies en websitegegevens. Druk lang op ‘Nij ljepblêd’ op de thússide om in ljepblêd yn in kontener te iepenjen, of jou in hiele wurkromte in kontener fanút syn menu.
ga: Coinníonn cluaisíní i gcoimeádán a bhfianáin agus sonraí suímh féin. Brúigh go fada ar Chluaisín Nua ar an leathanach baile chun cluaisín a oscailt i gcoimeádán, nó tabhair coimeádán do spás oibre iomlán óna roghchlár.
gd: Cumaidh tabaichean ann an soitheach na briosgaidean agus dàta na làraich aca fhèin. Brùth fada air Taba Ùr air an duilleag dachaigh gus taba fhosgladh ann an soitheach, no thoir soitheach do dh'àite-obrach gu lèir on chlàr-taice aige.
gl: As lapelas dun contedor manteñen as súas propias cookies e datos do sitio. Preme prolongadamente «Nova lapela» na páxina de inicio para abrir unha lapela nun contedor, ou asigna un contedor a todo un espazo de traballo desde o seu menú.
gn: Umi tendayke ryru pype oguereko icookies ha mba'ekuaarã ijeheguíva. Eñepysãnga “Tendayke pyahu” pe óga kuatiaroguépe embojuruja hağua peteĩ tendayke ryru pype, térã eme'ẽ peteĩ ryru opa tembiapo rendápe hembiapo menúpe g̃uive.
gu: કન્ટેનરમાંની ટૅબ્સ પોતાની કૂકીઝ અને સાઇટ ડેટા અલગ રાખે છે. કન્ટેનરમાં ટૅબ ખોલવા માટે મુખ્ય પૃષ્ઠ પર “નવી ટૅબ” દબાવી રાખો, અથવા કોઈ વર્કસ્પેસના મેનૂમાંથી આખા વર્કસ્પેસને કન્ટેનર આપો.
he: ללשוניות במארז יש עוגיות ונתוני אתרים משלהן. לחצו לחיצה ארוכה על לשונית חדשה בדף הבית כדי לפתוח לשונית במארז, או הקצו מארז לכל מרחב עבודה מהתפריט שלו.
hi: कंटेनर में खुले टैब की कुकीज़ और साइट डेटा अलग रहते हैं। कंटेनर में टैब खोलने के लिए होमपेज पर “नया टैब” को टच करके रखें, या किसी पूरे वर्कस्पेस को उसके मेन्यू से कोई कंटेनर दें।
hil: Ang mga tab sa isa ka container may kaugalingon nga cookies kag data sang site. Long-press sa Bag-o nga Tab sa home page para mag-abli sang tab sa isa ka container, ukon hatagan ang bug-os nga workspace sang container halin sa iya menu.
hr: Kartice u spremniku zadržavaju vlastite kolačiće i podatke stranica. Dugo pritisnite Nova kartica na početnoj stranici za otvaranje kartice u spremniku ili dodijelite spremnik cijelom radnom prostoru iz njegovog izbornika.
hsb: Rajtarki w kontejnerje maja swoje własne placki a sydłowe daty. Tłóč dołho na „Nowy rajtark“ na startowej stronje, zo by rajtark w kontejnerje wočinił, abo daj cyłemu dźěłowemu rumej kontejner z jeho menija.
hu: A konténerben lévő lapoknak saját sütijeik és oldaladataik vannak. Nyomja hosszan az Új lap gombot a kezdőlapon, hogy lapot nyisson egy konténerben, vagy adjon konténert egy teljes munkaterülethez annak menüjéből.
hy: Կոնտեյներում գտնվող ներդիրներն ունեն սեփական cookie-ներ և կայքի տվյալներ. Երկար սեղմեք «Նոր ներդիր»֊ը գլխավոր էջում՝ կոնտեյներում ներդիր բացելու համար, կամ տարածքի ցանկից նրան կոնտեյներ նշանակեք.
ia: Le schedas in un recipiente conserva lor proprie cookies e datos de sito. Preme longemente sur ‘Nove scheda’ in le pagina initial pro aperir un scheda in un recipiente, o da a tote un spatio de labor un recipiente ab su menu.
id: Tab dalam wadah menyimpan cookie dan data situsnya sendiri. Tekan lama Tab Baru di beranda untuk membuka tab dalam wadah, atau tetapkan wadah untuk seluruh ruang kerja dari menunya.
is: Flipar í hólfi halda sínum eigin vefkökum og gögnum vefsvæðis. Haltu inni „Nýr flipi“ á upphafssíðunni til að opna flipa í hólfi, eða gefðu heilu vinnusvæði hólf úr valmynd þess.
it: Le schede in un contenitore mantengono i propri cookie e dati del sito. Tieni premuto «Nuova scheda» nella home page per aprire una scheda in un contenitore, oppure assegna un contenitore a un intero spazio dal suo menu.
ja: コンテナー内のタブは独自のCookieとサイトデータを保持します。ホーム画面で「新しいタブ」を長押しするとコンテナーでタブを開けます。また、ワークスペースのメニューからワークスペース全体にコンテナーを設定することもできます。
ka: კონტეინერში ჩანართებს აქვთ საკუთარი ქუქი-ფაილები და საიტის მონაცემები. გრძლივად დააჭირეთ „ახალ ჩანართს“ მთავარ გვერდზე, რომ ჩანართი კონტეინერში გახსნათ, ან მიანიჭეთ მთელ სივრცეს კონტეინერი მისივე მენიუდან.
kaa: Konteynerdegi betler óz kukilerin hám sayt maǵlıwmatların saqlaydı. Konteynerde bet ashıw ushın bas bette Jańa Betti basıp turıń, yamasa menyusınan pútkil jumıs maydanına konteyner beriń.
kab: Iccaren deg usenduq ṭṭfen ibiskwit-nsen d yisefka n usmel-nsen. Ṭṭef akud ɣezzifen ɣef Iccer Amaynut ɣef usebter agejdan akken ad teldiḍ iccer deg usenduq, neɣ efk asenduq i umkan n umahil meṛṛa seg umuɣ-ines.
kk: Контейнердегі беттер өз кукилерін және сайт деректерін сақтайды. Контейнерде бет ашу үшін басты бетте Жаңа Бетті басып тұрыңыз, немесе мәзірінен жұмыс кеңістігінің бәріне контейнер беріңіз.
km: ផ្ទាំងនៅក្នុងកុងតឺន័ររក្សាទុកខូគី និងទិន្នន័យគេហទំព័រផ្ទាល់ខ្លួនរបស់វា។ ចុចសង្កត់លើផ្ទាំងថ្មីនៅលើទំព័រដើមដើម្បីបើកផ្ទាំងនៅក្នុងកុងតឺន័រ ឬកំណត់កុងតឺន័រឲ្យចន្លោះការងារទាំងមូលពីម៉ឺនុយរបស់វា។
kmr: Hilpekînên di konteynerekê de kûkî û daneyên malperê yên xwe vedihewînin. Ji bo vekirina hilpekînekê di konteynerekê de, li rûpela malê bi dirêjahî li «Hilpekîna nû» bitikîne, an ji menuya qadê re konteynerekê bide qada tevahî.
kn: ಕಂಟೇನರ್‌ನಲ್ಲಿರುವ ಟ್ಯಾಬ್‌ಗಳು ತಮ್ಮದೇ ಆದ ಕುಕೀಗಳನ್ನು ಮತ್ತು ಸೈಟ್ ಡೇಟಾವನ್ನು ಇಟ್ಟುಕೊಳ್ಳುತ್ತವೆ. ಒಂದು ಟ್ಯಾಬ್ ಅನ್ನು ಕಂಟೇನರ್‌ನಲ್ಲಿ ತೆರೆಯಲು ಮುಖಪುಟದಲ್ಲಿ ಹೊಸ ಟ್ಯಾಬ್ ಅನ್ನು ಒತ್ತಿಹಿಡಿಯಿರಿ, ಅಥವಾ ಇಡೀ ಕಾರ್ಯಕ್ಷೇತ್ರಕ್ಕೆ ಅದರ ಮೆನುವಿನಿಂದ ಒಂದು ಕಂಟೇನರ್ ಕೊಡಿ.
ko: 컨테이너 안의 탭은 자체 쿠키와 사이트 데이터를 유지합니다. 홈 화면에서 '새 탭'을 길게 눌러 컨테이너에서 탭을 열거나, 메뉴에서 작업 공간 전체에 컨테이너를 지정할 수 있습니다.
kw: Tabow yn kontayner a syns aga hokis ha'ga dydhyow-lecha aga honan. Gwaska yn hir 'Tab Nowyth' war an folen dre rag igeri tab yn kontayner, po ri dhe oll tyller-ober kontayner a-dhiworth y roll.
lij: I feuggi inte 'n contenitô mantegnan i sò cookie e dæti do scito. Tegni apreisso Neuvo feuggio inte a pagina prinçipâ pe arvî 'n feuggio inte 'n contenitô, ò dâ 'n contenitô a tutto 'n spaçio de travaggio da-o sò menû.
lo: ແທັບໃນຄອນເທນເນີເກັບຄຸກກີ້ ແລະ ຂໍ້ມູນເວັບໄຊຂອງຕົນເອງໄວ້. ກົດຄ້າງທີ່ແທັບໃຫມ່ຢູ່ໜ້າຫຼັກເພື່ອເປີດແທັບໃນຄອນເທນເນີ, ຫຼື ກຳນົດຄອນເທນເນີໃຫ້ທັງພື້ນທີ່ເຮັດວຽກຈາກເມນູຂອງມັນ.
lt: Konteinerio kortelės turi savo slapukus ir svetainių duomenis. Norėdami atverti kortelę konteineryje, ilgai paspauskite Nauja kortelė pradžios puslapyje, arba priskirkite konteinerį visai darbo erdvei iš jos meniu.
lv: Konteinera cilnēm ir savi sīkfaili un vietņu dati. Lai atvērtu cilni konteinerā, sākuma lapā ar ilgu pieskārienu nospiediet Jauna cilne, vai arī no darbvietas izvēlnes piešķiriet tai konteineru.
meh: Las pestañas nuu un contenedor guardan sus propias cookies y datos del sitio. Mantén presionado Pestaña Nueva en la página de inicio para abrir una pestaña nuu un contenedor, o dale un contenedor a todo un espacio de trabajo desde su menú.
ml: ഒരു കണ്ടെയ്നറിലെ ടാബുകൾ അവയുടേതായ കുക്കികളും സൈറ്റ് ഡാറ്റയും സൂക്ഷിക്കും. ഒരു ടാബ് കണ്ടെയ്നറിൽ തുറക്കാൻ ഹോം താളിൽ പുതിയ ടാബ് അമർത്തിപ്പിടിക്കുക, അല്ലെങ്കിൽ ഒരു പണിയിടത്തിന് മുഴുവനായി അതിന്റെ മെനുവിൽ നിന്ന് ഒരു കണ്ടെയ്നർ നൽകുക.
mr: कंटेनरमधील टॅब स्वतःच्या कुकीज आणि साइट डेटा ठेवतात. कंटेनरमध्ये टॅब उघडण्यासाठी मुख्यपृष्ठावरील नवीन टॅब दीर्घकाळ दाबा, किंवा संपूर्ण कार्यक्षेत्राला त्याच्या मेनूमधून कंटेनर द्या.
my: ကွန်တိန်နာတစ်ခုအတွင်းရှိ တက်ဗ်များသည် မိမိကိုယ်ပိုင် ကွတ်ကီးနှင့် ဆိုက်ဒေတာများကို သိမ်းထားသည်။ ကွန်တိန်နာတစ်ခုတွင် တက်ဗ်တစ်ခု ဖွင့်ရန် ပင်မစာမျက်နှာရှိ တက်ဗ်အသစ်ကို ဖိထားပါ၊ သို့မဟုတ် လုပ်ငန်းခွင်တစ်ခုလုံးအား ၎င်း၏ မီနူးမှ ကွန်တိန်နာတစ်ခု သတ်မှတ်ပေးပါ။
nb: Faner i en beholder har sine egne informasjonskapsler og nettstedsdata. Trykk lenge på Ny fane på startsiden for å åpne en fane i en beholder, eller gi et helt arbeidsområde en beholder fra menyen dets.
ne: कन्टेनरका ट्याबहरुले आफ्नै कुकी र साइट डाटा राख्छन्। ट्याब कन्टेनरमा खोल्न होम पृष्ठमा नयाँ ट्याब लामो थिच्नुहोस्, वा पूरै कार्यक्षेत्रलाई यसको मेनुबाट कन्टेनर दिनुहोस्।
nl: Tabbladen in een container houden hun eigen cookies en sitegegevens. Druk lang op “Nieuw tabblad” op de startpagina om een tabblad in een container te openen, of geef een hele werkruimte een container via het bijbehorende menu.
nn: Faner i ein behaldar har sine eigne informasjonskapslar og nettstaddata. Trykk lenge på Ny fane på startsida for å opne ein fane i ein behaldar, eller gi eit heilt arbeidsområde ein behaldar frå menyen sin.
oc: Los onglets d’un contenidor gardan lors pròpris cookies e donadas de site. Fasètz un long-clic sus Onglet novèl dins la pagina d’acuèlh per dobrir un onglet dins un contenidor, o balhatz un contenidor a tot un espaci de trabalh dempuèi son menú.
or: କଣ୍ଟେନରରେ ଥିବା ଟ୍ୟାବ୍ ନିଜର କୁକିଜ୍ ଏବଂ ସାଇଟ୍ ଡାଟା ରଖନ୍ତି। କଣ୍ଟେନରରେ ଟ୍ୟାବ୍ ଖୋଲିବାକୁ ହୋମ୍ ପୃଷ୍ଠାରେ ନୂଆ ଟ୍ୟାବ୍ ଲମ୍ବା ଦବାନ୍ତୁ, କିମ୍ବା ପୁରା କାର୍ଯ୍ୟକ୍ଷେତ୍ରକୁ ଏହାର ମେନୁରୁ ଏକ କଣ୍ଟେନର ଦିଅନ୍ତୁ।
pa: ਕੰਟੇਨਰ ਵਿਚਲੀਆਂ ਟੈਬਾਂ ਆਪਣੀਆਂ ਖੁਦ ਦੀਆਂ ਕੂਕੀਜ਼ ਅਤੇ ਸਾਈਟ ਡਾਟਾ ਰੱਖਦੀਆਂ ਹਨ। ਕੰਟੇਨਰ ਵਿੱਚ ਟੈਬ ਖੋਲ੍ਹਣ ਲਈ ਹੋਮ ਸਫ਼ੇ ‘ਤੇ ਨਵੀਂ ਟੈਬ ਨੂੰ ਦੇਰ ਤੱਕ ਦਬਾਓ, ਜਾਂ ਪੂਰੀ ਵਰਕਸਪੇਸ ਨੂੰ ਇਸ ਦੇ ਮੀਨੂ ਤੋਂ ਇੱਕ ਕੰਟੇਨਰ ਦਿਓ।
pa_pk: کنٹینر وچ ٹیباں اپݨیاں کوکیز تے سائٹ ڈیٹا رکھدیاں نيں۔ کنٹینر وچ ٹیب کھولن لئی گھر دے صفحے تے نویں ٹیب نوں دبا کے رکھو، یا پوری ورک سپیس نوں ایہدے مینو توں کنٹینر دیوو۔
pl: Karty w kontenerze mają własne pliki cookie i dane witryn. Naciśnij i przytrzymaj „Nowa karta” na stronie startowej, aby otworzyć kartę w kontenerze, albo przypisz kontener całemu obszarowi roboczemu z jego menu.
ps: په کانتینر کې ټبونه خپل کوکیز او د ویب پاڼې معلومات ساتي. د کانتینر په دننه کې د ټب خلاصولو لپاره، په کور پاڼه کې «نوی ټب» اوږده فشار کړئ، یا د ټولې ساحې لپاره د هغې له مینو څخه کانتینر وټاکئ.
pt_br: As abas de um contêiner mantêm seus próprios cookies e dados do site. Mantenha pressionado Nova aba na página inicial para abrir uma aba em um contêiner, ou defina um contêiner para todo um espaço de trabalho no menu dele.
pt_pt: Os separadores de um contentor mantêm os seus próprios cookies e dados do site. Mantém premido Novo separador na página inicial para abrir um separador num contentor, ou define um contentor para todo um espaço de trabalho no menu dele.
rm: Tabs en in container tegnan lur agens cookies e datas da website. Tegna smatgà Nov tab sin la pagina da partenza per avrir in tab en in container, u dà a in spazi da lavur enteir in container en ses menu.
ro: Filele dintr-un container păstrează propriile cookie-uri și date de site. Apasă lung pe Filă nouă din pagina de start pentru a deschide o filă într-un container, sau atribuie unui întreg spațiu de lucru un container din meniul său.
ru: Вкладки в контейнере хранят собственные файлы cookie и данные сайтов. Нажмите и удерживайте «Новая вкладка» на главной странице, чтобы открыть вкладку в контейнере, или назначьте контейнер всему рабочему пространству через его меню.
sat: ᱠᱚᱱᱴᱮᱱᱟᱨ ᱨᱮᱭᱟᱜ ᱴᱮᱵᱽ ᱠᱚ ᱟᱭᱢᱟᱛ ᱠᱩᱠᱤ ᱟᱨ ᱥᱟᱭᱤᱴ ᱰᱟᱴᱟ ᱛᱟᱦᱮᱸ ᱟ ᱾ ᱠᱚᱱᱴᱮᱱᱟᱨ ᱨᱮ ᱴᱮᱵᱽ ᱡᱷᱤᱡᱽ ᱞᱟᱹᱜᱤᱛ ᱚᱲᱟᱜ ᱥᱟᱦᱴᱟ ᱨᱮ ᱱᱟᱶᱟ ᱴᱮᱵᱽ ᱫᱟᱵᱟᱣ ᱛᱟᱦᱮᱸ ᱢᱮ, ᱟᱨ ᱡᱟᱦᱟᱸ ᱣᱟᱨᱠᱥᱯᱮᱥ ᱞᱟᱹᱜᱤᱛ ᱠᱚᱱᱴᱮᱱᱟᱨ ᱮᱢ ᱞᱮᱠᱷᱟ ᱚᱱᱟᱭ ᱨᱮᱭᱟᱜ ᱢᱮᱱᱩ ᱠᱷᱚᱱ ᱮᱢ ᱢᱮ ᱾
sc: Is ischedas de un cuntenidore mantenent is cookies e is datos de su situ issoro. Pretziona a longu Ischeda noa in sa pàgina printzipale pro aberrer un'ischeda in un cuntenidore, o dona un cuntenidore a totu un ispàtziu de traballu dae su menu suo.
scn: I schedi di un cuntinituri tènunu i sò cookie e dati dû situ. Teni premutu Scheda nova nta pàggina principali pi grapiri na scheda nta un cuntinituri, o dùnnaci un cuntinituri a tuttu un spazziu di travagghiu dû sò menù.
si: බහාලුමක පටිති තමන්ගේම කුකීස් සහ අඩවි දත්ත තබා ගනී. බහාලුමක පටිත්තක් විවෘත කිරීමට මුල් පිටුවේ නව පටිත්ත මත දිගු ඔබන්න, නැතහොත් සම්පූර්ණ අවකාශයකට එහි මෙනුවෙන් බහාලුමක් ලබා දෙන්න.
sk: Karty v kontajneri si zachovávajú vlastné súbory cookie a údaje stránok. Dlho podržte Nová karta na domovskej stránke, aby ste otvorili kartu v kontajneri, alebo priraďte kontajner celému pracovnému priestoru z jeho ponuky.
skr: کنٹینر وچ ٹیباں آپݨیاں کوکیاں تے سائٹ ڈیٹا الڳ رکھدیاں ہن۔ کنٹینر وچ ٹیب کھولݨ کیتے مکھ پنے تے “نویں ٹیب” کوں دبا تے رکھو، یا پوری ورک سپیس کوں ایندے مینیو کنوں کنٹینر ݙیوو۔
sl: Zavihki v vsebniku ohranjajo svoje piškotke in podatke strani. Za odprtje zavihka v vsebniku pridržite Nov zavihek na domači strani, ali pa iz njegovega menija dodelite vsebnik celotnemu delovnemu prostoru.
sq: Skedat në një kontejner mbajnë cookie-t dhe të dhënat e veta të sajtit. Bëni prekje të gjatë mbi «Skedë e Re» në faqen kreu, që të hapni një skedë në një kontejner, ose i jepni krejt hapësirës së punës një kontejner që nga menuja e saj.
sr: Језичци у контејнеру задржавају своје колачиће и податке странице. Дуго притисните Нови језичак на почетној страници да отворите језичак у контејнеру, или доделите контејнер целом радном простору из његовог менија.
su: Tab dina hiji wadah boga cookie jeung data situs sorangan. Long-press Tab Anyar dina home page pikeun muka tab dina wadah, atawa bikeun wadah pikeun sakabéh rohangan tina menuna.
sv: Flikar i en behållare har sina egna cookies och webbplatsdata. Tryck länge på Ny flik på hemsidan för att öppna en flik i en behållare, eller ge en hel arbetsyta en behållare från dess meny.
szl: Karty w kōntynerze majōm swoje włosne ciasteczka i dane strōny. Przitrzim długo „Nowo karta” na strōnie dōm, coby ôdewrzić karta w kōntynerze, abo dej cołkymu placowi kōntyner z jego meni.
ta: ஒரு கொள்கலனில் உள்ள கீற்றுகள் தமக்கேயுரிய குக்கீகளையும் தள தரவையும் வைத்திருக்கும். ஒரு கீற்றைக் கொள்கலனில் திறக்க முகப்புப் பக்கத்தில் புதிய கீற்று என்பதை நீண்டநேரம் அழுத்தவும், அல்லது ஒரு முழுப் பணியிடத்திற்கும் அதன் பட்டியிலிருந்து கொள்கலன் ஒன்றைக் கொடுக்கவும்.
te: కంటైనర్‌లోని ట్యాబులు తమ స్వంత కుకీలను మరియు సైట్ డేటాను ఉంచుకుంటాయి. కంటైనర్‌లో ట్యాబును తెరవడానికి హోమ్ పేజీలో కొత్త ట్యాబును నొక్కిపట్టుకోండి, లేదా దాని మెనూ నుండి మొత్తం కార్యస్థలానికి ఒక కంటైనర్‌ను ఇవ్వండి.
tg: Варақаҳо дар контейнер кукиҳо ва маълумоти сомонаи худро нигоҳ медоранд. Барои кушодани варақа дар контейнер, тугмаи «Варақаи нав»-ро дар саҳифаи асосӣ дароз пахш кунед, ё аз менюи фазо ба тамоми он контейнер таъин кунед.
th: แท็บในคอนเทนเนอร์จะเก็บคุกกี้และข้อมูลเว็บไซต์ของตัวเอง กดค้างที่ “แท็บใหม่” บนหน้าแรกเพื่อเปิดแท็บในคอนเทนเนอร์ หรือกำหนดคอนเทนเนอร์ให้กับทั้งพื้นที่ทำงานจากเมนูของมัน
tl: May sarili ang mga tab sa isang container na cookies at data ng site. Mag-long-press sa Bagong Tab sa home page para magbukas ng tab sa isang container, o magbigay ng container sa isang buong workspace mula sa menu nito.
tok: poki lon leko li awen e kuki en sona lipu pi ona taso. o luka awen e "poki sin" lon lipu tomo tawa open e poki lon leko, anu o pana e leko tawa kulupu poki ale kepeken ilo mute ona.
tr: Bir kapsayıcıdaki sekmeler kendi çerezlerini ve site verilerini ayrı tutar. Bir sekmeyi kapsayıcıda açmak için ana sayfada Yeni sekme'ye uzun basın ya da bir çalışma alanının menüsünden tüm çalışma alanına bir kapsayıcı verin.
trs: Las pestañas en un contenedor guardan sus propias cookies y datos del sitio. Mantén presionado Pestaña Nueva en la página de inicio para abrir una pestaña en un contenedor, o dale un contenedor a todo un espacio de trabajo desde su menú.
tt: Контейнердәге таблар үз кукиларын һәм сайт мәгълүматларын саклый. Контейнердә таб ачу өчен баш биттә Яңа Табны басып торыгыз, яки менюсыннан бөтен эш өлкәсенә контейнер бирегез.
tzm: Iseksal g usenduq ṭṭfen ibiskwit-nsen d yisefka n usmel-nsen. Ṭṭef akud ɣezzifen ɣef Aseksel Amaynu ɣef tsna tagejdant akken ad terẓmeḍ aseksel g usenduq, neɣ efk asenduq i umkan n umahil akkʷ seg umuɣ-ines.
ug: قاچىدىكى بەتكۈچلەر ئۆز كۇكىلىرىنى ۋە تور بېكەت سانلىق مەلۇماتلىرىنى ساقلايدۇ. قاچىدا بەتكۈچ ئېچىش ئۈچۈن باش بەتتە يېڭى بەتكۈچنى بېسىپ تۇرۇڭ، ياكى تىزىملىكىدىن پۈتۈن خىزمەت دائىرىسىگە قاچا بېرىڭ.
uk: Вкладки в контейнері зберігають власні файли cookie та дані сайтів. Натисніть і утримуйте «Нова вкладка» на головній сторінці, щоб відкрити вкладку в контейнері, або призначте контейнер усьому робочому простору через його меню.
ur: کنٹینر میں موجود ٹیبز اپنے کوکیز اور سائٹ ڈیٹا الگ رکھتے ہیں۔ کنٹینر میں ٹیب کھولنے کے لیے ہوم پیج پر نیا ٹیب کو دیر تک دبائیں، یا کسی ورک اسپیس کے مینو سے اسے مکمل طور پر کوئی کنٹینر دیں۔
uz: Konteynerdagi varaqlar o'z kukilarini va sayt ma'lumotlarini saqlaydi. Konteynerda varaq ochish uchun bosh sahifada Yangi Varaqni bosib turing, yoki menyusidan butun ish maydoniga konteyner bering.
vec: Łe schede in un contenidor łe tien i so cookie e dati del sito. Tien apresà Nova scheda in ła pagina prinsipałe par verxer na scheda in un contenidor, o dà a tuto un spasio de laoro un contenidor dal so menù.
vi: Thẻ trong vùng chứa giữ cookie và dữ liệu trang web riêng. Nhấn giữ “Thẻ mới” trên trang chủ để mở thẻ trong vùng chứa, hoặc gán vùng chứa cho cả không gian làm việc từ trình đơn của nó.
yo: Táàbù tí ó wà nínú container ní cookie àti dátà sáìtì tirẹ̀. Tẹ mọ́ra Táàbù Tuntun ní home page láti ṣí táàbù nínú container, tàbí fún gbogbo ibi-iṣẹ́ kan ní container láti inú menu rẹ̀.
yua: Las pestañas ich junp'éel contenedor guardan sus propias cookies y datos del sitio. Mantén presionado Pestaña Túumben en la página de inicio para abrir una pestaña ich junp'éel contenedor, o dale un contenedor a todo un espacio de trabajo desde su menú.
zh_hans: 容器中的标签页会保留各自的 Cookie 和网站数据。长按主页上的“新建标签页”可在容器中打开标签页,也可以在菜单中为整个工作区指定容器。
zh_hant: 容器中的分頁會保留各自的 Cookie 與網站資料。在主頁長按「開新分頁」即可在容器中開啟分頁,也可以在選單中為整個工作區指定容器。
